{
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neoscroll.nvim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "transparent.nvim": { "branch": "main" },
  "vim-clang-format": { "branch": "master" },
  "vim-commentary": { "branch": "master" }
}